<template>
  <article class="gw pos-r pb-5">
    <section class="container px-xl-3 px-lg-4 px-sm-5 px-xs-4">
      <ul class="row d-lg-flex d-xs-none btn-wrap w-100">
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2">
          <a href="index.html">活動首頁</a>
        </li>
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2">
          <a href="act.html">活動說明</a>
        </li>
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2 active">
          <a href="notice.html">注意事項</a>
        </li>
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2">
          <a href="qa.html">活動Q&A</a>
        </li>
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2">
          <a href="pro.html">產品介紹</a>
        </li>
        <li class="col-lg-auto px-xxl-4 px-xl-3 px-lg-2">
          <a href="list.html">中獎專區</a>
        </li>
      </ul>
      <div class="gw pt-lg-5">
        <h2 class="title text-center">注意事項</h2>
        <div class="row justify-content-center mb-5 pb-4">
          <div class="col-xxl-10 col-xl-11 col-lg-12 col-xs-12 pt-4">
            <ol class="custom-list">
              <li>
                本活動係由主辦單位委託「活動執行單位」架設抽獎平台與活動之執行，而中獎資訊涉及消費者一般個人資料(包括姓名、性別、地址、電話、e-mail、身分證正反面影本)之蒐集、處理及利用並為連絡及寄送獎項之用。消費者於參加本活動之同時，即同意接受本活動之活動辦法與注意事項等相關規範。
              </li>
              <li class="text-danger">
                中獎資訊會於活動官網中呈現，但由於資料流量過大，故會於<small>每週一上午10:00</small>在官網更新正獎資訊。
              </li>
              <li>
                本活動如有任何因電腦、網路、電話、技術、郵寄或其他不可歸責於主辦單位及/或活動執行單位之事由，而使參與本活動者所寄出之資料有延遲、遺失、錯誤、無法辨識或毀損所導致資料無效之情況，贈獎資格視同放棄，主辦單位及/或活動執行單位不負任何法律責任，參與本活動者或得獎者亦不得因此異議。
              </li>
              <li>
                活動參與者應保證填寫或提出之資料均為真實，且未冒用或盜用任何第三人之資料，如冒用或盜用任何第三人之資料之法律責任由活動參與者自行負責，概與主辦單位及/或活動執行單位無關。如查獲不實，主辦單位及/或活動執行單位除撤銷其得獎資格，並無提供所獲獎項之義務，若獎項業經配送，並有向中獎者請求懲罰性賠償金及相關行政費用與他損害賠償之權利。
              </li>
              <li>
                所有中獎者需於活動兌獎指定日期前詳實填妥並回寄中獎人身分證正反面影本、應繳稅者應提供完稅之匯款證明，中獎者資訊必須與中獎登入資料相符方可兌獎，如有提供標示不完整、無法辨識等現象，視同無效且無法領獎。主辦單位及/或活動執行單位對於中獎者所檢附之兌獎文件有最終審核及詮釋權。
              </li>
              <li>
                本活動僅限居住於台灣、金門、澎湖、馬祖地區之中華民國國民參加，獎品寄送地址限於台灣、金門、澎湖、馬祖地區。
              </li>
              <li>
                消費者若以惡意之電腦程式或其他明顯違反活動公平性之方式，意圖混淆或影響活動結果者，一經主辦單位及/或活動執行單位察覺，可立即取消消費者之得獎資格，並可追回獎品。
              </li>
              <li>
                中獎者若未滿20歲，除中獎者之身分證正反面影本外，需另附法定代理人之身分證正反面影本協同辦理領獎及一切相關手續後方能領獎。
              </li>
              <li>
                本活動獎品以實物為準，中獎人不得要求折抵現金、退換、轉售或折換其他物品。主辦單位及/或活動執行單位保有修改或變更活動方式及更換活動贈品之權利。本活動獎品如遇有缺貨或不可抗力之因素無法提供時，主辦單位及/或活動執行單位保留更換等值贈品或現金的權利。
              </li>
              <li>
                依中華民國稅法規定，獎項金額若超過新台幣1,000元，得獎人須提供身份證正、反面影本，以利申報中獎扣繳憑單，並請依規定填寫並繳交相關中獎收據。得獎者若無法配合，則視為自動棄權，不具得獎資格。獎項價值超過新台幣20,000元者，中獎者需依法繳交機會中獎所得稅10%。獎項價值在1,000元以上未達20,000元者不需預先扣繳，但主辦單位及/或活動執行單位仍需統一於活動年之隔年2月份開立並寄發各類所得稅扣繳憑單
              </li>
            </ol>
          </div>
          <!--col-->
        </div>
        <!--row-->
      </div>
    </section>
  </article>
</template>
